Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2023_kulttuuriavustukset.html.tmx
Source language: fin
Languages: sme

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuriavustukset
sme: Kulturlávdegoddi jugii jagi 2023 kulturdoarjagiid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 16.-17.2.2023 opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2023 yhteensä 236 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
sme: Sámedikki kulturlávdegoddi jugii kulturlávdegotti čoahkkimis 16.-17.2.2023 oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga jahkái 2023 oktiibuot 236 000 euro sámegielat kultuvrra ovddideapmái, davviriikkalaš sámeservviid doarjumii ja sámekirkostobuin fuolaheapmái.

source: Sopimukset/päätökset lähetetään sähköisesti ja allekirjoituksessa käytetään vahvaa tunnistautumista.
sme: Soahpamušat/mearrádusat sáddejuvvojit elektrovnnalaččat ja vuollái čállimis geavahuvvo identitehta nana duođašteapmi.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2023
sme: Doarjagat mieđihuvvojedje čuovvovaš láhkai: Kulturmearreruhta 2023

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
sme: Kulturlávdegoddi jugii jagi 2023 kulturbálkkašumi Anja Kaarretii, Marja-Liisa Laitii ja Marja Näkkäläi.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
sme: Kulturbálkkašupmi mieđihuvvo almmá ohcama haga ja dan dárkkuhussan lea bálkkašit kulturbargi dahje dáiddára dovddastussan mearkkašahtti barggus sámi kultureallima buorrin.

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa .
sme: Kulturbálkkašumiid juohkindilálašvuođat 25.3. Heahtás ja 31.3. Anáris .

source: Lisätietoja
sme: Lassidieđut

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
sme: Kulturčálli Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Riitta Orti-Berg
sme: Govva: Riitta Orti-Berg
